const textHelp = [
    `18₽/км, без детского кресла и бустера, максимум 2 чел., вместимость:\n 2-4 чемодана, ручная кладь`,
    '22₽/км, детское кресло или бустер, максимум 4 чел., вместимость:\n 3-4 чемодана, ручная кладь',
    '26₽/км, детское кресло или бустер, максимум 4 чел., вместимость:\n 3-4 чемодана, ручная кладь',
    'от 35₽/км, детское кресло или бустер - платно, максимум 3-4 чел., вместимость:\n 3-4 чемодана, ручная кладь',
    '30₽/км, детское кресло, бустер, максимум 6 чел., вместимость:\n 4-6 чемодана, ручная кладь',
    '38₽/км, детское кресло, бустер, максимум 10 чел., вместимость:\n 10-15 чемодана, ручная кладь',
];

export { textHelp}